Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sprakradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Størst sjanse for å overleve gjennom et langt tidsrom hadde navn på større naturlokaliteter som elver, innsjøer, øyer og fjorder.
nn: Størst sjanse til å overleva gjennom eit langt tidsrom hadde namn på større naturlokalitetar som elvar, innsjøar, øyar og fjordar.

source: 1) navn som inneholder ord som viser til bosetting, og 2) opprinnelige naturnavn som er blitt gårdsnavn.
nn: 1) namn som inneheld ord som viser til busetjing, og 2) opphavlege naturnamn som har vorte gardsnamn.

source: Viktigste kildegrunnlaget for stedsnavn er den nedarvete lokale uttalen og eldre skriftformer, spesielt fra middelalderen, samt opplysninger om forholdene på stedet.
nn: Viktigaste kjeldegrunnlaget for stadnamn er den nedervde lokale uttalen og eldre skriftformer, spesielt frå mellomalderen, samt opplysningar om tilhøva på staden.

source: En klagenemnd er opprettet for å ta seg av klager på navnevedtak.
nn: Ei klagenemnd er oppretta for å ta seg av klager på namnevedtak.

source: Norge 2018 skal skrives, vil trolig
nn: 2018 skal skrivast, vil truleg

source: er helt nytt og har i seg en spennende motsetning mellom
nn: er heilt nytt og har i seg ei spennande motsetjing mellom

source: Dersom man bruker importord i norsk, skal det normalt godtas å skrive et importord i tråd med norsk uttale og norske rettskrivningsprinsipper, selv om det ennå ikke er normert slik.
nn: Dersom ein bruker importord i norsk, skal det normalt godtakast å skriva eit importord i tråd med norsk uttale og norske rettskrivingsprinsipp, jamvel om det enno ikkje er normert slik.

source: sitt budskap om at for lite blir gjort for å begrense den globale oppvarmingen.
nn: for lite blir gjort for å avgrense den globale oppvarminga.

source: 7.1 Normering og grenseflaten mot terminologi I terminologisk rådgivningsarbeid må man skille mellom (1) å velge blant aktuelle termkandidater og (2) hva som skal være normert form på enkeltkandidater.
nn: 7.1 Normering og grenseflata mot terminologi I terminologisk rådgjevingsarbeid må ein skilja mellom (1) å velja blant aktuelle termkandidatar og (2) kva som skal vera normert form på einskildkandidatar.

source: Noen er eksperter på det samme området somavsenderen og har derfor få problemer med å forstå de statlige dokumentene på sitt område.
nn: Somme er ekspertar på det same området somavsendaren og har derfor få problem med å forstå dei statlege dokumenta på sitt område.

source: har lokal bunadsgerilja engasjert seg i protest mot nedlegging av tilbud også andre steder.
nn: lokal bunadsgerilja engasjert seg i protest mot nedlegging av tilbod andre stader også.

source: Også på tysk heter det
nn: På tysk heiter det òg

source: 3 Innledning Offisiell rettskrivning for bokmål og nynorsk er et arbeidsfelt for Språkrådet.
nn: 3 Innleiing Offisiell rettskriving for bokmål og nynorsk er eit arbeidsfelt for Språkrådet.

source: 4 Forslag til kandidater
nn: 4 Forslag til kandidatar

source: Språkrådet arbeider med å få digitalisert årsmeldingene og få knyttet normeringsvedtakene i årsmeldingene til Ordbanken.
nn: Språkrådet arbeider med å få digitalisert årsmeldingane og få knytt normeringsvedtaka i årsmeldingane til Ordbanken.

source: Rettskrivningen av 2005 skal ikke endres vesentlig på kort sikt, men det kan gjøres mindre justeringer.
nn: Rettskrivinga av 2005 skal ikkje endrast vesentleg på kort sikt, men det kan gjerast mindre justeringar.

source: av Finn-Erik Vinje har hatt en sentral posisjon.
nn: av Finn-Erik Vinje har hatt ein sentral posisjon.

source: Språkrådets nettsider er den viktigste kanalen.
nn: Nettsidene til Språkrådet er den viktigaste kanalen.

source: En spinner er en gjenstand eller leke som snurrer rundt seg selv ved hjelp av et kulelager i midten.
nn: Ein spinnar er ein gjenstand eller ei leike som snurrar rundt seg sjølv ved hjelp av eit kulelager i midten.

source: Etter at den tidligere tilnærmingslinjen i språkpolitikken nå er oppgitt, skal hovedgrunnlaget for normeringen være skriftspråkene våre slik de faktisk ser ut og utvikler seg i tekst.
nn: Etter at den tidlegare tilnærmingslinja i språkpolitikken no er oppgjeven, skal hovudgrunnlaget for normeringa vera skriftspråka våre slik dei faktisk ser ut og utviklar seg i tekst.

source: Gode råd og språkverktøy finner du på Språkrådets nettsted.
nn: Gode råd og språkverktøy finn du på nettstaden til Språkrådet.

source: Samtidig sikrer de at den norske terminologien blir presis og enhetlig.
nn: Samtidig sikrar dei at den norske terminologien blir presis og einskapleg.

source: som forteller om hva slags lokalitet det er tale om og forleddet
nn: som fortel kva slags lokalitet det er tale om, og føreleddet

source: 5 Særskilt om bokmål Skriftspråket bokmål bygger på fornorskningen av det danske skriftspråket som vi hadde i landet frem til slutten av 1800-tallet, gjennom rettskrivnings- og språkreformer i 1907, 1917, 1938, 1959, 1981 og 2005.
nn: 5 Særskilt om bokmål Skriftspråket bokmål byggjer på fornorskinga av det danske skriftspråket som vi hadde i landet fram til slutten av 1800-talet, gjennom rettskrivings- og språkreformer i 1907, 1917, 1938, 1959, 1981 og 2005.

source: kjenne seg lykkelig selv om man er fattig, særlig i et rikt land som Norge.
nn: seg lykkeleg sjølv om ein er fattig, særleg i eit rikt land som Noreg.

source: 7 En database med spørsmål og svar er under oppbygging.
nn: 7 Ein database med spørsmål og svar er under oppbygging.

source: som er navnets primærfunksjon, og skrivemåten av gårdsnavnet blir retnings-givende for navnet på fjellet, vannet og tettstedet.
nn: som er primær-funksjonen til namnet, og skrivemåten av gardsnamnet blir retningsgivande for namnet på fjellet, vatnet og tettstaden.

source: Når en norvagisert ordform har vært tillatt og brukt i 25 år, skal man analysere bruksmønsteret, og vurdere å gjøre ordformen til eneform.
nn: Når ei norvagisert ordform har vore tillaten og brukt i 25 år, skal ein analysera bruksmønsteret, og vurdera å gjera ordforma til eineform.

source: heftig fordi mange mente et slikt syn kan bagatellisere problemene som følger av å være fattig.
nn: fordi mange meinte eit slikt syn kan bagatellisere problema som følgjer av å vere fattig.

source: tre år etter ansettelse), slik at de som et minimum kan lese norsk tekst og forstå norsk tale.
nn: tre år etter tilsetting), slik at dei som eit minimum kan lese norsk tekst og forstå norsk tale.

source: Skriftspråk er aldri noens førstespråk, i motsetning til talemålet.
nn: Skriftspråk er aldri førstespråket til nokon, i motsetnad til talemålet.

source: kom ut i 1986. Begge hadde da med ordet
nn: kom ut i 1986, hadde begge med ordet

source: sikre at forskningsresultater blir formidlet på godt norsk for å ivareta institusjonenes samfunnsoppdrag på området
nn: sikre at forskingsresultat blir formidla på godt norsk for å tryggje samfunnsoppdraga til institusjonane på området

source: er en person som helst ikke vil kaste mat, og som derfor er nøye med matinnkjøpene slik
nn: er ein person som helst ikkje vil kaste mat, og som derfor er nøye med matinnkjøpa slik at

source: Skrivemåten av utenlandske navn og personnavn i adressenavnUtenlandske navn og nyere personnavn trenger ikke følge gjeldende rettskriving.
nn: Skrivemåten av utanlandske namn og personnamn i adressenamnUtanlandske namn og nyare personnamn treng ikkje følgje gjeldande rettskriving.

source: Mye finnes også i arkivene etter Norsk språknemnd og Norsk språkråd.
nn: Mykje finst også i arkiva etter Norsk språknemnd og Norsk språkråd.

source: En kort sammensetning er som regel bedre enn en lang.
nn: Ei kort samansetjing er som regel betre enn ei lang.

source: Samtidig skal de være forankret i norsk samfunnsliv, og universitets- og høgskolesektoren (UH-sektoren) har et lovpålagt ansvar for å vedlikeholde og videreutvikle norsk fagspråk.
nn: Samtidig skal dei vere forankra i norsk samfunnsliv, og universitets- og høgskulesektoren (UH-sektoren) har eit lovpålagt ansvar for å halde ved like og vidareutvikle norsk fagspråk.

source: Klarspråk hjelper budskapet fram.
nn: Klårspråk hjelper bodskapen fram. Klårspråk

source: Hva er formålet med kompetanseprøvene?
nn: Kva er formålet med kompetanseprøvene?

source: Det er viktig at ansvaret for oppfølgingen av retningslinjene og handlingsplanen plasseres i en språkpolitisk komité, et utvalg eller en avdeling i organisasjonen.
nn: Det er viktig at ansvaret for oppfølginga av retningslinjene og handlingsplanen blir plassert i ein språkpolitisk komité, eit utval eller ei avdeling i organisasjonen.

source: Skriftspråket har en historisk dybde som talemålet mangler, fordi tekster blir lest lenge etter at forfatterne er borte.
nn: Skriftspråket har ei historisk djupn som talemålet saknar, av di tekstar blir lesne lenge etter at forfattarane er borte.

source: Standardbrevene må nå skrives etter en fast mal (én for hver avmålformene), og enkelte trygdefaglige begreper skal ikke lenger brukes.
nn: Standardbreva må no skrivast etter ein fast mal (éin for kvar avmålformene), og visse trygdefaglege omgrep skal ikkje lenger brukast.

source: Ordet er først og fremst viktig fordi det gir et tydelig signal om at norsk politisk debatt har gått over i et høyere gir, hvor spissformuleringer og negative karakteristikker blir stadig vanligere.
nn: Ordet er først og fremst viktig fordi det gjev eit tydeleg signal om at norsk politisk debatt har gått over i eit høgare gir, der spissformuleringar og negative karakteristikkar vert stadig vanlegare.

source: For eksempel kan en vurdere
nn: Til dømes kan ein vurdere

source: Det er viktig at reglene ikke blir for mange og uoversiktlige.
nn: Det er viktig at reglane ikkje blir for mange og uoversiktlege.

source: 6 Særskilt om nynorsk Grunnlaget for det nynorske skriftspråket ble lagt på 1800-talet da Ivar Aasen utformet landsmålet.
nn: 6 Særskilt om nynorsk Grunnlaget for det nynorske skriftspråket vart lagt på 1800-talet då Ivar Aasen utforma landsmålet.

source: Lytt til brukerne
nn: Lytt til brukarane

source: Samtidig har et utviklet skriftspråk det felles med et talemål at det hviler på et system av uformulerte, operative normer for hva som kan og ikke kan godtas, forankret i et samfunn av språkbrukere.
nn: Samstundes har eit utvikla skriftspråk det sams med eit talemål at det kviler på eit system av uformulerte, operative normer for kva som er godtakande og ikkje godtakande, forankra i eit samfunn av språkbrukarar.

source: De er en del av lokalmiljøet og lokalhistorien, og de er med på å styrke folks følelse av å høre til på et sted.
nn: Dei er ein del av lokalmiljøet og lokalhistoria, og dei er med på å styrkje folks kjensle av å høyre til på ein stad.

source: Artikkelen sto først på trykk i
nn: Artikkelen sto fyrst på trykk i

source: Dette er spørsmål som bør avklares:
nn: Dette er spørsmål som bør avklarast:

source: Å reise navnesak vil si å ta opp skrivemåten av ett eller flere navn med det organet som har vedtaksmyndighet.
nn: Å reise namnesak vil seie å ta opp skrivemåten av eitt eller fleire namn med det organet som har vedtaksmynde.

source: Ordbøkene kan bare i liten grad formidle slike skriveregler.
nn: Ordbøkene kan berre i liten grad formidla slike skrivereglar.

source: Eksempler på andre sammensetninger med
nn: Døme på andre samansetningar med

source: Bergen går tilbake på det eldre
nn: Bergen går attende på det eldre

source: 5 Heving av tospråklig kompetanse blant vitenskapelig ansatte
nn: 5 Heving av tospråkleg kompetanse blant dei vitskapleg tilsette

source: Rettskrivningsnemnden som ble utnevnt av Språkrådet 16.12.2009 og utarbeidet den nye nynorskrettskrivningen i perioden 2010–11, hadde et mandat som fremdeles er retningsgivende i normeringsarbeidet.10 Nynorsknormen er nå uten sideformer.
nn: Rettskrivingsnemnda som vart utnemnd av Språkrådet 16.12.2009 og utarbeidde den nye nynorskrettskrivinga i perioden 2010–11, hadde eit mandat som framleis er retningsgjevande i normeringsarbeidet.10 Nynorsknorma er no utan sideformer.

source: i hver måned, og kontrollere at du mottar A03-tilbakemelding (informasjon om beløp, KID- og kontonummer) etter at du har sendt inn a-meldingen (se mer informasjon i vedlegget).
nn: i kvar månad, og kontrollere at du få r A03-tilbakemelding (informasjon om beløp, KID- og kontonummer) etter at du har sendt inn a-meldinga (sjå meir informasjon i vedlegget).

source: Det er ingen motsetning mel om det å være for globalisering og samtidig ta vare på norsk
nn: Det er ingen motsetnad mel om det å vere for globaliseringog samtidig ta vare på norsk

source: 4 Språkspørsmål og normering Språkrådet får flere tusen språkspørsmål i året.7 Det aller meste svarer sekretariatet på.
nn: 4 Språkspørsmål og normering Språkrådet får fleire tusen språkspørsmål i året.7 Det aller meste svarer sekretariatet på.

source: 1 Klarspråk fremmer demokratiet og rettssikkerheten
nn: 1 Klårspråk fremjar demokratiet og rettstryggleiken

source: Unngå å forklare ett
nn: Unngå å forklare eitt

source: Fagformidling bidrar til å videreutvikle norsk fagspråk.
nn: Fagformidling er med på å vidareutvikle norsk fagspråk.

source: 9.6 Fonologiske hensyn Man skal norvagisere nye importord etter det dominerende mønsteret for tilpasning til norsk uttale.
nn: 9.6 Fonologiske omsyn Ein skal norvagisera nye importord etter det dominerande mønsteret for tilpassing til norsk uttale.

source: gir sterke assosiasjoner til fortvilelse, sinne og
nn: gir sterke assosiasjonar til fortviling, sinne og

source: som gjerne setter sterke følelser i sving.
nn: gjerne set sterke kjensler i sving.

source: eller en hyggelig nyhet?
nn: avslag eller ei hyggjeleg nyheit?

source: Andre normkilder har vært veiledning i innledningen i ordbøker og ordlister.
nn: Andre normkjelder har vore rettleiing i innleiinga i ordbøker og ordlister.

source: 3.3 Orddannelse i norsk Orddannelsessystemet i norsk, med sammensetninger og avledninger, gjør at nyordsproduksjonen går uavbrutt hele tiden.
nn: 3.3 Ordlaging i norsk Ordlagingssystemet i norsk, med samansetningar og avleiingar, gjer at nyordsproduksjonen går uavbroten heile tida.

source: 8.2 Navn som Språkrådet normerer etter vanlig prosedyre Navnegrupper der Språkrådet har ansvar for å fastsette navneform, er (4) utenlandske geografiske navn og (5) historiske navn.
nn: 8.2 Namn som Språkrådet normerer etter vanleg prosedyre Namnegrupper der Språkrådet har ansvar for å fastsetja namneform, er (4) utanlandske geografiske namn og (5) historiske namn.

source: Til grunn for Språkrådets normeringsarbeid ligger videre Stortingsmelding 35 (2007–2008) Mål og meining,2 særlig kapittel 8 (Språkdyrking – et korrekt og velfungerande språk), og innenfor dette kapittelet delkapittel 8.4.1 (språknormering):
nn: Til grunn for Språkrådets normeringsarbeid ligg vidare Stortingsmelding 35 (2007–2008) Mål og meining,2 særleg kapittel 8 (Språkdyrking – eit korrekt og velfungerande språk), og innanfor dette kapittelet delkapittel 8.4.1 (språknormering):

source: En annen type av fylkesnavnene er
nn: Ein annan type av fylkesnamna er

source: og de mange naturrelaterte ordene som
nn: og dei mange naturskildrande orda som

source: er blitt en fellesbetegnelse for denne gruppen, selv om ikke alle fyller år i oktober.
nn: er vorte ei fellesnemning for denne gruppa, sjølv om ikkje alle fyller år i oktober.

source: i Bodø, sammensatt av gno.
nn: i Bodø, samansett av gno.

source: Andre viktige ord og uttrykk som ikke nådde opp på lista, er
nn: Andre viktige ord og uttrykk som ikkje nådde opp på lista, er

source: det ikke handler om klima.
nn: det ikkje handlar om klima.

source: Engelskspråklige lærebøker bør suppleres med materiale på norsk.
nn: Engelskspråklege lærebøker bør supplerast med materiale på norsk.

source: Språkrådet fastsetter ikke uttalenormer, men kan gi råd.
nn: Språkrådet fastset ikkje uttalenormer, men kan gje råd.

source: partilederen og den videre styringen av Norge, ble ordet
nn: partileiaren og den vidare styringa av Noreg, vart ordet

source: Normeringsvedtakene skal kunngjøres på Språkrådets nettsider, gjennom oppdatering av Bokmålsordboka, Nynorskordboka og Norsk ordbank og gjennom andre passende kanaler.
nn: Normeringsvedtaka skal kunngjerast på nettsidene til Språkrådet, gjennom oppdatering av Bokmålsordboka, Nynorskordboka og Norsk ordbank og gjennom andre høvelege kanalar.

source: øverste ligaen i England har de bestemt seg for å innføre systemet fra og med neste sesong.
nn: og i den øvste ligaen i England har dei bestemt seg for å innføre systemet frå og med neste sesong.

source: Det bør lages tospråklige termlister for de ulike fagene/emnene.
nn: Det bør lagast tospråklege termlister for dei ulike faga/emna.

source: over årets nyord i 2018, og det var også det første skam-ordet som ble tatt i bruk i den norske
nn: frå Språkrådet i Sverige i 2018, og det var også det første skam-ordet som vart teke i bruk i den

source: Slik får dere trening og noen gode resultater å vise til før dere eventuelt går løs på lengre og tyngre tekster.
nn: Slik får de trening og nokre gode resultat å vise til før de eventuelt går laus på lengre og tyngre tekstar.

source: Hva slags oppgaver inneholder prøven?
nn: Kva slags oppgåver inneheld prøva?

source: bitte små hotellrom eller oppholdsrom, særlig i Japan.
nn: bitte små hotellrom eller opphaldsrom, særleg i Japan.

source: På sett og vis har ordet gått inn i språket som et symbol på miljøødeleggelsene i naturen.
nn: På sett og vis har ordet gått inn i språket som eit symbol på miljøøydeleggingane i naturen.

source: Hovedinnholdet i loven er at skrivemåten skal ta utgangspunkt i den nedarvete lokale uttalen, men ellers følge gjeldende rettskrivingsprinsipp for norsk og samisk.
nn: Hovudinnhaldet i lova er at skrivemåten skal ta utgangspunkt i den nedervde lokale uttalen, men elles fylgja gjeldande rettskrivingsprinsipp for norsk og samisk.

source: Språkrådet får en del spørsmål om uttale av enkeltord og navn.
nn: Språkrådet får ein del spørsmål om uttale av einskildord og namn.

source: Avsnittene om skrivemåte nedenfor gjelder norske navn, men Språkrådets stedsnavntjeneste gir også råd om skrivemåten av kvenske navn (se siste side).
nn: Avsnitta om skrivemåte nedanfor gjeld norske namn, men Språkrådets stadnamnteneste gir òg råd om skrive-måten av kvenske namn (sjå siste side).

source: en overgangsordning for grupper av arbeidstakere som blir berørt av at AFP-ordningen forsvinner, og
nn: overgangsordning for grupper av arbeidstakarar som blir råka av at AFP-ordninga forsvinn, og som

source: Skriftspråktradisjonen strekker seg tilbake til 1800-tallet, men i normeringen av den fremtidige nynorsken må man fremfor alt ta hensyn til de siste generasjonene.
nn: Skriftspråktradisjonen strekkjer seg tilbake til 1800-talet, men i normeringa av den framtidige nynorsken må ein framfor alt ta omsyn til dei sistegenerasjonane.

source: Så følger malen for brevet som forteller atsøkeren har fått en trygdeytelse, og deretter malen for brevet som forteller at søkeren har fått avslagpå søknaden om en ytelse.
nn: Så følgjer malen for brevet som fortel at søkjarenhar fått ei trygdeyting, og deretter malen for brevet som fortel at søkjaren har fått avslag på søknadenom ei yting.

source: Den er blitt brukt i arbeidet med språkpolitiske retningslinjer ved
nn: Ho er blitt brukt i arbeidet med språkpolitiske retningslinjer ved

source: Dette var grunnlaget for reformen i 2005, og er gjeldende politikk i dag.9 Et resultat av tilnærmingsperioden er at skriftlig bokmål i dag oppviser større variasjon mellom alternative ordformer enn det som ellers er vanlig i moderne skriftspråk.
nn: Dette var grunnlaget for reforma i 2005, og er gjeldande politikk i dag.9 Eit resultat av tilnærmingsperioden er at skriftleg bokmål i dag viser større variasjon mellom alternative ordformer enn det som elles er vanleg i moderne skriftspråk.

source: 3 Språkvett er viktig for bedriften og samfunnet
nn: 3 Språkvett er viktig for bedrifta og samfunnet

source: I tilknytning til sosiale medier har
nn: I tilknyting til sosiale medium har

source: Hvis prosjektet er stort, kan det være nyttig å opprette ei referansegruppe i tillegg (se nedenfor).
nn: Viss prosjektet er stort, kan det vere nyttig å opprette ei referansegruppe i tillegg (sjå nedanfor).

source: ordet har vært stor i 2019, ikke minst i forbindelse med debatten om planene for vindmølleparker
nn: ordet har vore stor i 2019, ikkje minst i samband med debatten om planane for vindmøl eparkar

source: • Lag overskrifter som passer til innholdet
nn: • Lag overskrifter som høver til innhaldet

source: forbinder med høytidelige anledninger, fest og tradisjon, og
nn: å tenkje på høgtidelege anledningar, fest og tradisjon, og

source: Dersom kommunen ønsker å bruke et allerede eksisterende navn i adressenavnet, men med en skrivemåte som ikke er registrert i SSR, må det reises navnesak om skrivemåten av navnet i primærfunksjonen før det kan tas i bruk som del av et adressenavn.
nn: Dersom kommunen ønskjer å nytte eit allereie eksisterande namn i adressenamnet, men med ein skrivemåte som ikkje er registrert i SSr, må det reisast namnesak om skrivemåten av namnet i primær-funksjonen før det kan nyttast som del av eit adressenamn.

source: hvem som sitter i gruppen, og hvilken institusjon de tilhører hvordan prosjektet er tenkt gjennomført (kort prosjektskisse) tidsplan hvor mange begreper dere ønsker å registrere hvordan budsjettet ser ut med utgiftsposter som reise, opphold, ev.
nn: kven som sit i gruppa, og kva institusjon dei høyrer til korleis prosjektet er tenkt gjennomført (kort prosjektskisse) tidsplan kor mange omgrep de ønskjer å registrere korleis budsjettet ser ut med utgiftspostar som reise, opphald, ev.

source: må nok sies å speile et ordskifte preget av retorikk og kamp om begrepsinnhold.
nn: må nok seiast å spegle eit ordskifte prega av retorikk og kamp om omgrepsinnhald.

source: Det dreier seg om den selvforsterkende effekten av at vi opererer i et nettverk som stort sett består av likesinnede, og at vi dermed for det meste kommuniserer med meningsfeller.
nn: Det dreiar seg om den sjølvforsterkande effekten av at vi opererer i eit nettverk som stort sett er samansett av likesinna, og at vi dimed for det meste kommuniserer med meiningsfellar.

source: I store prosjekter kan det være nyttig å opprette ei referansegruppe med eksterne personer som kan komme med relevante innspill.
nn: I store prosjekt kan det vere nyttig å opprette ei referansegruppe med eksterne personar som kan komme med relevante innspel.

source: kvinner som først oppsto i protest mot nedlegging av fødetilbudet ved sykehuset i Kristiansund.
nn: først oppstod i protest mot nedlegging av fødetilbodet ved sjukehuset i Kristiansund.

source: Unngå fyllord og unødvendige presiseringer
nn: Unngå fyllord og unødvendige presiseringar

source: Tunge substantiv, mange passivformer, gammeldagse ord og lange setninger gir teksten en høytidelig og formell stil og skaper avstand mellom tekst og leser.
nn: Tunge substantiv, mange passivformer, gammaldagse ord og lange setningar gir teksten ein høgtideleg og formell stil og skapar avstand mellom tekst og lesar.

source: Mer språk tidligere
nn: Meir språk tidlegare

source: Ordvalget er med og avgjør om mottakeren kan forstå en tekst.
nn: Ordvalet er med og avgjer om mottakaren kan forstå ein tekst.
